Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gaibidit-viiddiduvvon-bivdoaiggi-mearrasami-guolasteddjiide.html.tmx
Source language: sme
Languages: sma

source: Gáibidit viiddiduvvon bivdoáiggi mearrasámi guolásteddjiide / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Guhkebe göölemetïjjem kreava mearoeloesegöölijidie / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Gáibidit viiddiduvvon bivdoáiggi mearrasámi guolásteddjiide
sma: Guhkebe göölemetïjjem kreava mearoeloesegöölijidie

source: Sámediggi áigu duorastaga ođđajagimánu 14. b. čađahit politihkalaš konsultašuvnnaid Dálkkádat- ja birasdepartemeanttain mearraluosa hálddašeamis.
sma: Saemiedigkie edtja duarstan tsïengelen 14. b. politihkeles rååresjimmieh tjïrrehtidh Klijma-jïh byjresedepartemeentine mearoeloesereeremen bïjre.

source: Sámediggeráđđelahtu Silje Karine Muotka váldá fárrui sihke fágalaš veahki Sámi allaskuvllas ja ealáhusa ovddasteaddji čoahkkimii.
sma: Silje Karine Muotka meatan vaalta dovne faageles maehtelesvoetem Saemien Jïlleskuvleste jïh tjirkijem jieliemistie daan tjåanghkose.

source: - Dál lea duođai áigi ahte ráđđehus guldala mii mis lea dadjamuš mearraluossabivddu bivdoáiggiid birra.
sma: - Daelie badth reerenasse tjuara goltelidh maam mijjieh jiehtebe göölemetïjji bïjre mearoeloesegöölemasse.

source: Mii leat bargan badjel gávcci jagi dáinna proseassain, ja bivdoáiggiid gáržžideapmi dán áigodagas lea oalát dohkketmeahttun danne go dat earret eará dagaha dan ahte dákkár bivdui šaddá veadjemeahttun ođđasis rekrutteret, dadjá Muotka.
sma: Daelie libie bijjelen gaektsie jaepieh gïehtelamme daejnie prosessine, jïh ibie maehtieh jååhkesjidh gaertjiedimmieh göölemetïjjesne daan boelhken gaskem jeatjah dan åvteste ij gåaredh orre göölijh dåårrehtidh daan göölemevuakan, Muotka jeahta.

source: Lávga gulahallan mearraluossabivdiiguin Čakčat 2015:s čohkkii Muotka buot mearraluossabivdoaktevrraid oktasaš čoahkkimii.
sma: Tjaktjen 2015 Muotka gaajhkh mearoeloesegöölijh tjöönghki akten tjåenghkies tjåanghkose.

source: - Dalle soabaimet mii oktasaš oainnu mearraluossabivdoreguleremiid birra, ja mis lea dál oktasaš vuordámuš ahte juoga dáhpáhuvvá.
sma: - Dellie seamadimh akten tjåenghkies vuajnoen bïjre mearoeloesegöölemestuvrehtimmiej bïjre, jïh daelie gaajhkesh mijjieh veanhtadibie daelie tjuara mij akt heannadidh.

source: Mii háliidit bivdoáiggi viiddideami min oktasaš cealkámuša mielde, dadjá sámediggeráđđi Silje Karine Muotka.
sma: Mijjieh sïjhtebe göölemetïjje guhkebe sjædta naemhtie guktie tjåådtje mijjen tjåenghkies lahtestimmesne, saemiedigkieraerie Silje Karine Muotka jeahta.

source: - Mii leat soahpan ahte mii galgat čađahit luossaresurssaid hálddašeami bures, muhto mearraluossabivdit leat ožžon eahpegovttolaš bivdogáržžidemiid, ja jagi 1994 rájes leat luossabivdosajiid lohku mat leat geavahusas eanet go beliin geahppánan.
sma: Mijjieh libie sïemes mijjieh edtjebe loesevierhtiem hijvenlaakan reeredh, men mearoeloesegöölijh leah ååpsen jïjnjh gaertjiedimmieh åådtjeme göölemisnie, jïh 1994 raejeste dle vaenebe goh akte lehkie aajmene dejstie mearoeloesegöölemesijjijste mah leah åtnosne.

source: Dát mearkkaša maiddái dan ahte luossaresurssaiguin ávkkástallan lea garrasit futnon, dadjá Muotka.
sma: Daate aaj sæjhta jiehtedh nuhteme loesevierhteste lea tjarke geahpanamme, Muotka jeahta.

source: Deaŧalaš bivdu mearrasámiide - Dáláš reguleremiid geažil lea measta veadjemeahttun bargat mearraluossabivdoealáhusain.
sma: - Daan beajjetje stuvrehtimmiej gaavhtan dle halhta tjalhta mearoegööleminie gïehtelidh goh jieleme.

source: Dán ferte ráđđehus maiddái áddet.
sma: Dam reerenasse aaj tjuara krööhkestidh.

source: Ráđđehusa ovddasvástádussii gullá maiddái dat ahte mearrasámi kultuvrras galgá leat ávnnaslaš kulturvuođđu, dadjá sámediggeráđđi Silje Karine Muotka.
sma: Reerenassen dïedte lea aaj aktem materijelle kultuvrevåaromem tjåadtjoehtidh mearoesaemien kultuvrese, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Eanet dieđuid addá: Sámediggeráđđi Silje Karine Muotka, 984 87 576
sma: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 984 87 576
